Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/artikkel_helsenorge_til_oversetting_nob.docx.tmx
Source language: nob
Languages: sme

source: Hjelpetilbud i kommunene
sme: Veahkkefálaldat gielddain

source: Sørsamisk
sme: Álšaguovddáš

source: Vil du ha hjelp til bedre kosthold, bedre form eller snus- og røykeslutt, kan frisklivssentralen være noe for deg.
sme: Háliidat go don veahki buoret biebmodollui, álššaiduvvat dahje heaitit snuvssemis/borgguheames, de sáhttá álšaguovddáš leat dutnje ávkin.

source: Frisklivssentralen er en kommunal helsetjeneste.
sme: Álšaguovddáš lea gielddalaš dearvvašvuođabálvalus.

source: Mange frisklivssentraler har tilbud til barn og unge, voksne, familier og pensjonister
sme: Olu álšaguovddážiin leat fálaldagat mánáide ja nuoraide, ollesolbmuide, bearrašiidda ja pensionisttaide.

source: Illustrasjon:
sme: Illustrašuvdna:

source: Hva er frisklivssentralen?
sme: Sisdoallu Mii álšaguovddáš lea?

source: Kosthold på frisklivssentralen
sme: Fysalaš aktivitehta álšaguovddážis.

source: Snus- og røykeslutt på frisklivssentralen
sme: Heaitit snuvssemis ja borgguheames álšaguovddážis

source: «Bare Du»- kan si ja til endringer
sme: «Dušše Don» sáhtát miehtat rievdadusaide

source: Frisklivssentralen er en helsefremmende og forebyggende kommunal helsetjeneste.
sme: Álšaguovddáš lea dearvvašvuođaovddideaddji ja eastadeaddji gielddalaš dearvvašvuođabálvalus.

source: Frisklivssentralen kan hjelpe deg til å sette konkrete mål, finne fram til aktiviteter og tilbud som passer for deg, og gi deg støtte til å gjennomføre det du har planlagt.
sme: Álšaguovddáš sáhttá veahkehit du bidjat konkrehta mihtuid, hutkat aktivitehtaid ja fálaldagaid mat heivejit dutnje, ja doarjut du čađahit dan maid leat plánen.

source: Veiledning og oppfølging foregår både individuelt og i grupper og tar utgangspunkt i dine behov og det du ønsker å oppnå.
sme: Bagadallat ja čuovvolat du sihke individuálalaččat ja joavkkuin, ja vuolggasadji leat du dárbbut ja mihtut.

source: Frisklivssentralen er en helsetjeneste, og de som jobber der er helsepersonell.
sme: Álšaguovddáš lea dearvvašvuođabálvalus, ja sii geat barget doppe, leat dearvvašvuođabargit.

source: Alle frisklivssentraler skal gi hjelp til å:
sme: Buot álšaguovddážat galget veahkehit:

source: bli mer fysisk aktiv
sme: lihkadit eanet

source: få et sunnere kosthold
sme: oažžut dearvvašleappot biebmodoalu

source: slutte å snuse eller røyke
sme: heaitit snuvssemis dahje borgguheames

source: Mange frisklivssentraler har tilbud til barn og unge med familier.
sme: Olu álšaguovddážiin leat fálaldagat mánáide ja nuoraide oktan bearrašiiguin.

source: Noen har også tilbud om hjelp til mestring av depresjon og belastninger, søvnvansker og risikofylt alkoholbruk.
sme: Muhtun guovddážiin leat maiddái fálaldagat veahkehit birgehallat lossamielain ja nođiiguin, oađđinváttisvuođaiguin ja váralaš alkoholageavahemiin.

source: Målgruppen er dem med sykdom eller økt risiko for sykdom, og som trenger støtte til å endre levevaner og mestre helseutfordringer.
sme: Ulbmiljoavku lea sii geain lea dávda dahje stuorát riska oažžut dávdda, ja sii geat dárbbašit doarjaga rievdadit eallindábiid ja hálddašit dearvvašvuođahástalusaid.

source: Fastlegen, annet helsepersonell eller Nav kan gi deg en henvisning, eller du kan selv ta kontakt.
sme: Fástadoavttir, eará dearvvašvuođabargit dahje NAV sáhttet addit dutnje dikšunmearrádusa, dahje don sáhtát ieš váldit oktavuođa.

source: Over halvparten av kommuner og bydeler i Norge har en frisklivssentral.
sme: Badjel beali Norgga gielddain ja gávpotosiin lea álšaguovddáš.

source: Dersom du lurer på om det er en frisklivssentral der du bor, kan du ta kontakt med din kommune eller sjekke
sme: Jus imaštalat leat go álšaguovddáš doppe gos don orut, de sáhtát váldit oktavuođa iežat gielddain dahje iskat

source: oversikt over frisklivssent​raler​
sme: álšaguovddážiid bajilgova

source: Det finnes også
sme: Gávdnojit maiddái

source: , hvor det legges til rette for at du skal få bedre innsikt i egen situasjon og bli styrket i å mestre livet.
sme: , main láhčet dili vai don buorebut oahpásmuvat iežat diliin ja nanosmuvat ja birgehalat buorebut iežat eallima hástalusaiguin.

source: Frisklivssentralen gir deg hjelp til å komme i gang med fysisk aktivitet gjennom individuell veiledning og tilbud om å delta i ulike grupper og aktiviteter.
sme: Fysalaš aktivitehta álšaguovddážis Álšaguovddáš veahkeha ja bagadallá du lihkadišgoahtit individuálaččat dásis ja fállá dutnje searvat iešguđetlágan joavkkuide ja aktivitehtaide.

source: Aktivitetene foregår både ute og inne og legges opp slik at alle kan delta uansett fysisk form og funksjon.
sme: Aktivitehtat leat sihke olgun ja siste ja leat láhččon nu ahte buohkat sáhttet searvat beroškeahttá fysalaš álššain ja doaibmanávccain.

source: Aktivitetsglede og sosialt felleskap vektlegges.
sme: Deattuhat aktivitehtailu ja sosiála searvevuohta.

source: De hjelper deg også til å finne aktiviteter som passer for deg og som du kan fortsette med når oppfølgingen på frisklivssentralen er ferdig.
sme: Sii veahkehit maiddái du gávdnat aktivitehtaid mat heivejit dutnje, ja maiguin don sáhtát joatkit go čuovvoleapmi álšaguovddážis loahpahuvvo.

source: Se også
sme: Geahča maiddái

source: Aktivitetsdagboken – for deg som vil bli i bedre form
sme: Aktivitehtabeaivegirjji – dutnje gii háliidat álššaiduvvat

source: som kan være nyttig å bruke.
sme: mii sáhttá leat ávkkálaš.

source: Trening og fysisk aktivitet
sme: Fysalaš aktivitehta ja lihkadanillu

source: Det er ikke nødvendig å trene hardt for å få bedre helse.
sme: Ii leat dárbu garrasit hárjehallat vai šaddá buorebut dearvvašvuohta.

source: Små grep i hverdagen kan ha stor betydning.
sme: Smávva rievdadusažat árgabeaivvis sáhttet ollu váikkuhit.

source: Frisklivssentralen hjelper deg til å få et bedre kosthold gjennom individuelle samtaler og Bra Mat-kurs.
sme: Álšaguovddáš veahkeha du háhkat buoret biebmodoalu individuálalaš ságastallamiiguin ja Bra Mat-kurssain.

source: På kurset får du praktiske råd om valg av matvarer og matlaging, lærer å forstå varedeklarasjoner og får utvekslet erfaringer med andre.
sme: Kurssas rávvejit mo praktihkalaččat válljet ja ráhkadat biepmu biebmoválljemis ja, oahpat áddet biebmomerkemiid ja beasat lonohallat vásáhusaid earáiguin.

source: Se hvordan du kan sette sammen et sunt måltid
sme: Ná sáhtát ráhkadit dearvvašlaš biepmu

source: Frisklivssentralen gir deg hjelp til snus- og røykeslutt gjennom individuell veiledning og snus- og røykesluttkurs.
sme: Álšaguovddáš veahkeha bagadallá mo heaitit snuvssemis ja borgguheames individuálalaččat ja fállá snuvssa- ja borgguhanheaitinkurssa..

source: Det kan være lettere å slutte sammen med andre.
sme: Sáhttá leat álkit heaitit ovttas earáiguin.

source: Det finnes ingen fasit for hvordan du lettest slutter å røyke eller snuse.
sme: Ii gávdno fasihtta mo álkimusat heaitit borgguheames dahje snuvssemis.

source: De som får
sme: Sii geat ožžot

source: hjelp til å slutte, lykkes oftere enn de som prøver på egen hånd
sme: veahki heaitit, lihkostuvvet dávjjit go sii geat geahččalit heaitit okto

source: Det er enklere med litt hjelp. Bruk Slutta-appen, snakk med helsepersonell eller apotek, bruk legemidler, sjekk tilbudet på nærmeste frisklivssentral.
sme: Lea álki vehkiinheaitit Geavat Slutta áppa, hála dearvvašvuođabargiiguin dahje apotehkain, geavat dálkasiid, iskka fálaldaga lagamus álšaguovddážis.

source: «Bare Du» – kan si ja til endringer
sme: «Dusse Don» sáhtát miehtat rievdadusaide

source: «Bare Du» er en kampanje og kommunikasjonssatsing fra Helsedirektoratet som omhandler fysisk aktivitet, psykisk helse, kosthold, tobakk, alkohol og søvn.
sme: «Dušše Don» lea Dearvvašvuođadirektoráhta kampánnja ja gulahallanvuoruheapmi mii máinnaša fysalaš aktivitehta, psyhkalaš dearvvašvuođa, biebmodoalu, duhpáha, alkohola ja oađđima.

source: I den forbindelse er det både utviklet og samlet flere
sme: Dan oktavuođas lea sihke ráhkaduvvon ja čohkkejuvvon máŋga

source: digitale verktøy for å støtte deg som vil endre levevaner
sme: digitála reaiddu doarjut du gii háliidat rievdadit eallindábiid

source: og mestre helseutfordringer.
sme: ja hálddašit dearvvašvuođahástalusaid.

source: Ett av verktøyene er en app som gir støtte i flere ulike situasjoner, Heia meg.
sme: Okta reaidduin lea áppa mii doarju iešguđetlágan dilálašvuođain, Heia meg.

source: Heia meg er en app for deg som vil starte endringer i livet.
sme: Heia meg lea áppa dutnje gii háliidat rievdadit eallindábiid.

source: Den gir deg daglige heiarop og nyttige triks som gjør endring lettere.
sme: Dat doarju du beaivválaččat ja addá dutnje ávkkálaš rávvagiid mat álkit rievdadit eallimat.

source: Lov om kommunale helse- og omsorgstjenester
sme: Gielddalaš dearvvašvuođa- ja fuolahusbálvalusaid láhka

source: Referanser
sme: Referánssat

source: Innholdet er levert av Helsedirektoratet
sme: Sisdoalu lea Dearvvašvuođadirektoráhtta ráhkadan

source: Fant du det du lette etter?
sme: Gávdnet go dan maid ledjet ohcamin?
